tap "homebrew/bundle"
tap "jesseduffield/lazygit"
tap "snyk/tap"
brew "xz"
brew "openssl@3"
brew "readline"
brew "sqlite"
brew "chezmoi"
brew "coreutils"
brew "curl"
brew "ffmpeg"
brew "gh"
brew "git"
brew "hugo"
brew "jq"
brew "neovim"
brew "rclone"
brew "ripgrep"
brew "tcl-tk"
brew "tmux"
brew "tree"
brew "zlib"
brew "jesseduffield/lazygit/lazygit"
brew "snyk/tap/snyk"
cask "1password-cli"
