tap "homebrew/bundle"
brew "chezmoi"
brew "coreutils"
brew "openssl@3"
brew "xz"
brew "curl"
brew "gh"
brew "git"
brew "neovim"
brew "readline"
brew "sqlite"
brew "tcl-tk"
brew "tmux"
brew "tree"
brew "zlib"
cask "1password-cli"
